bash
beeftornado/rmtree/brew-rmtree
coreutils
fasd
git
htop
hub
irssi
macvim
mpv
node
homebrew/python/numpy
p7zip
python
python3
ranger
rlwrap
stow
the_platinum_searcher
tmux
trash
wget
