tap 'beeftornado/rmtree'
tap 'caskroom/cask'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/python'
tap 'homebrew/services'
brew 'git'
brew 'asciinema'
brew 'bash'
brew 'cabal-install'
brew 'coreutils'
brew 'fasd'
brew 'python'
brew 'gcc'
brew 'gnu-sed', args: ['with-default-names']
brew 'gnupg'
brew 'htop'
brew 'hub'
brew 'irssi'
brew 'jq'
brew 'lesspipe', args: ['with-syntax-highlighting']
brew 'python3'
brew 'macvim', args: ['with-lua', 'with-override-system-vim']
brew 'mpv', args: ['with-bundle']
brew 'neofetch'
brew 'node'
brew 'p7zip'
brew 'parallel'
brew 'poppler'
brew 'pv'
brew 'ranger'
brew 'reattach-to-user-namespace'
brew 'rlwrap'
brew 'stow'
brew 'the_platinum_searcher'
brew 'tmux'
brew 'trash'
brew 'wget'
brew 'beeftornado/rmtree/brew-rmtree'
brew 'homebrew/completions/brew-cask-completion'
brew 'homebrew/python/numpy'
cask 'bartender'
cask 'dolphin'
cask 'dropbox'
cask 'easy-move-plus-resize'
cask 'flux'
cask 'google-chrome'
cask 'hapu'
cask 'messenger'
cask 'mysimbl'
cask 'openemu'
cask 'phoenix'
cask 'steam'
cask 'telegram'
cask 'textual'
cask 'vox'
cask 'vox-preferences-pane'
cask 'w0lfschild-flashlight'
